{
  "products": [
    {
      "name": "اسپری تمیز کننده داخل خودرو سی واکس ",
      "brand": "cvax",
      "image": [
        "https://storage1.torob.com/backend-api/base/images/LF/Rf/LFRfOB0pj8ADrWc8.jpg"
      ],
      "price": 36000,
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 1,
      "category": "لوازم خودرو",
      "subcategory": "واکس، پولیش و تمیزکننده خودرو",
      "description": "با استفاده از اسپری تمیز کننده داخل خودرو سی واکس   می‌توان به راحتی بدنه داخلی خودرو و همچنین سقف، ستون و صندلی خودرو را تمیز کرده و بوی نامطبوع سیگار، دوده و ... موجود در کابین را از بین برد. داخل شور سیواکس با قدرت نفوذ عالی تمام لکه‌های سخت و کهنه را از بین برده و بدنه داخلی خودرو را عاری از هرگونه کثیفی می‌کند. کافیست اسپری تمیز کننده داخل خودرو سی واکس مدل CW-500ml را روی بدنه داخلی اسپری کرده و با کشیدن دستمال تمامی کثیفی و جرم و بوی نامطبوع را از داخل خودرو پاک کرد. این محصول حاوی محافظ بافت سقف، محافظ پلاستیک و محافظ پوست دست است. ازداخل شور سیواکس علاوه بر تمامی قسمت‌های داخلی اتومبیل می‌توان برای تمیز کردن پارچه و موکت، فرش، چرم، پلاستیک، چوب و لاستیک نیز استفاده کرد."
    },
    {
      "name": "واکس داشبورد رستاک حجم 150 میلی لیتر",
      "brand": "rastak",
      "image": [
        "https://king-sport.ir/wp-content/uploads/2020/02/%D9%88%D8%A7%DA%A9%D8%B3-%D8%AF%D8%A7%D8%B4%D8%A8%D9%88%D8%B1%D8%AF.jpg"
      ],
      "price": 35000,
      "quantity": 5,
      "createdAt": 1643373068134,
      "id": 2,
      "category": "لوازم خودرو",
      "subcategory": "واکس، پولیش و تمیزکننده خودرو",
      "description": "واکس داشبورد رستاک از جذب گرد غبار جلوگیری نموده و استفاده مداوم از آن باعث محافظت از داشبورد و کلیه سطوح چرمی و پلاستیکی اتومبیل می‌شود.این واکس داشبورد از مواد اولیه بسیار باکیفیتی تولید شده و به راحتی می‌تواند کلیه قسمت‌های پلاستیکی و چرمی خودرو را براق کند. برخی واکس‌های خودرو بعد از استفاده با بخاری که از خود خارج می‌کنند، موجب چرب شدن شیشه می‌شوند، اما این واکس عملکرد بهتری از خود نشان خواهد داد و بخاری تولید نمی‌کند که باعث چرب شدن شیشه شود"
    },
    {
      "name": "مکمل سوخت کاسپین ",
      "brand": "kaspian",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/536693992ec5aca0ef9b9a6604f25c8aa932d25d_1603186107.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 167000,
      "quantity": 7,
      "createdAt": 1643373068134,
      "id": 3,
      "category": "لوازم خودرو",
      "subcategory": "مکمل سوخت و روغن خودرو",
      "description": "اکتان بوستر سوپر MMT جدیدترین محصول کاسپین است که مقاومت بنزین در برابر احتراق خود به خودی را افزایش می دهد که موجب افزایش توان و شتاب خودرو،کاهش مصرف صوخت،جولوگیری از پیش سوزی بنزین و ضربه که باعث خسارت های مکانیکی بلند مدت در موتور می شود و سازگار با سیستم سوخت رسانی و سنسور های اکسیژن است"
    },
    {
      "name": "اکتان و مکمل سوخت خودرو فستر",
      "brand": "faster",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/96a5fa780eefba43bee7400e3c07d509897598ce_1653423034.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 30000,
      "quantity": 4,
      "createdAt": 1643373068134,
      "id": 4,
      "category": "لوازم خودرو",
      "subcategory": "مکمل سوخت و روغن خودرو",
      "description": "مکمل سوخت خودرو فستر مدل f3 حجم 300 سی سی این محصول دارای مزایایی از قبیل افزایش اکتان بنزین، افزایش قدرتی و شتاب خودرو، کاهش مصرف سوخت، تنظیم سیستم احتراق خودرو و سازگار با سیستم سوخت رسانی، کاتالیست و سنسورهای اکسیژن است. این محصول از پیش‌سوزی بنزین و ناک (ضربه) که سبب خسارت‌های مکانیکی بلند مدت در موتور می‌گردد، جلوگیری می‌کند حجم این کالا 300 میلی‌متر و برای 40 تا 50 لیتر بنزین مناسب است. ته نشینی رسوبات و آلودگی‌ها در مسیر سوخت‌رسانی، انژکتور و موتور خودرو می‌تواند باعث خوب کار نکردن موتور، مصرف بالای بنزین و کاهش سرعت و شتاب خودرو شود. از مزایای استفاده از مکمل سوخت می‌توان به تمیز شدن سیستم انژکتور و حذف آب از سیستم سوخت‌رسانی، بهبود عملکرد کاتالیزور خودرو، بهبود عملکرد سیستم اگزوز، مصرف سوخت بهینه تر، افزایش عمر مفید موتور خودرو و کاهش انتشار گازهای سمی اشاره کرد."
    },
    {
      "name": "لاستیک تیغه برف پاک کن جلو لایت استار ",
      "brand": "light Star",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/9fd8b7a6ffe78f5ad34d1797dc3f1c293ce98985_1619381114.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 49000,
      "quantity": 20,
      "createdAt": 1643373068134,
      "id": 5,
      "category": "لوازم خودرو",
      "subcategory": "تیغه برف پاک کن",
      "description": "در هربسته با پوشش بليستر دو عدد لاستيك تيغه با ابعاد نوشته شده وجود دارد . ابعاد لاستيكها 26+16است .يعني دو عدد لاستيك كه طول يكي 26 و ديگري16 اينچ است وجود دارد.جنس لاستيك تيغه ها از مواد مرغوب است كه باعث ميشود تيغه برف پاك كن بدون سرو صدا شيشه خودرو را تميز كند .لاستيك تيغه ها براثر مرور زمان ,نورافتاب,گرد خاك وشيشه شورهاي غير استاندارد پس ازمدتي خاصيت ارتجاعي وتميزكنندگي خود را ازدست ميدهدو موجب رد آب و سرصدا درزمان استفاده ميشود. براي همين پس ازمدتي بهتر است لاستيك تيغه ها عوض شود"
    },
    {
      "name": "تیغه برف پاک کن تسنیلا",
      "brand": "tasnila",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/2a225419ffdf5a466ba534a8291bbea6e07e165b_1612172582.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 94000,
      "quantity": 10,
      "createdAt": 1643373068134,
      "id": 6,
      "category": "لوازم خودرو",
      "subcategory": "تیغه برف پاک کن",
      "description": "این محصول یکی از با کیفیت ترین تیغه های بازار است. این برند در کاهش صدای تولیدی ناشی از کشیده شده تیغه روی شیشه تاثیر مثبتی دارد. . این پوشش با کمک فناوری نانو روی تیغه قرار گرفته و قدرت تمیزکنندگی بسیار بالایی به آن بخشیده است. روکش گرافیت به کار رفته در این تیغه به خوبی قطرات آب، رطوبت و آلودگی را از سطح شیشه پاک می‌کند و مانع از ایجاد رد آب روی شیشه خواهد شد. محصول فوق دارای دو تیغه‌ی 18 اینچی است و برای خودروی پراید طراحی شده است. استفاده از تیغه‌ی فوق در فصول سرما و پرباران بسیار مفید خواهد بود. این محصول تولید کشور چین در بسته بندی مخصوص در اختیار مشتری قرار میگیرد"
    },
    {
      "name": "روغن موتور مگلوب",
      "brand": "Maglube",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/110528ef7048ddd55aea3a55749aba3b4a79e8d5_1614097342.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 840000,
      "quantity": 5,
      "createdAt": 1643373068134,
      "id": 7,
      "category": "لوازم خودرو",
      "subcategory": "روغن موتور",
      "description ": "روغن موتور مگلوب یکی از محصولات تولیدی مشترک کشور ایران در شرکت نفت سپاهان و کشور اتریش می باشد، که یکی از بزرگترین پالایشگاه ها در خاورمیانه می باشد. این محصول تولیدی فوق العاده شرکت نفت سپاهان بخصوص برای ماشین های وارداتی و جدیدی که وارد کشور می شوند، یکی از بهترین گزینه هاست، چرا که این ماشین ها با توجه به اینکه قیمت بالایی دارند، نمی توان هر نوع روغن موتوری برای آن ها به کار برد بنابراین این شرکت موفق با ساخت برند مگلوب این مشکل را حل نمود"
    },
    {
      "name": "روغن موتور خودرو توتال",
      "brand": "Total",
      "image": [
        "https://dkstatics-private.digikala.com/digikala-products/cceb9918e683b2f6ec86785240bdb17221613452_1605423967.jpg?OSSAccessKeyId=LTAIPClJziKGRUZJ&Expires=1916463968&Signature=WNkfrIkfzLTXD%2B5q4qCdPyUg2Jo%3D"
      ],
      "price": 840000,
      "quantity": 5,
      "createdAt": 1643373068134,
      "id": 8,
      "category": "لوازم خودرو",
      "subcategory": "روغن موتور",
      "description ": "برای داشتن خودرویی سالم موارد زیادی وجود دارد که توجه به آن‌ها ضروری است و روغن موتور را نیز می‌توان جزو آن‌ها دانست. روغن موتور وظیفه‌ی روانکاری و تمیزکردن قلب تپنده‌ی خودرو یعنی موتور را بر عهده دارد. محصول فوق یکی از روغن‌ موتورهای تولیدی شرکت معروف «توتال» (Total) بوده که از کیفیت بالایی برخوردار است. سطح کیفی API این محصول SN/CF است و از آن می‌توان برای خودروهای بنزینی و دیزلی استفاده کرد. این محصول علاوه‌بر روانکاری، قدرت تمیزکنندگی مناسبی دارد و مانع از ایجاد رسوبات و ایجاد خوردگی و واکنش اکسیداسیون در بخش‌های متحرک موتور خودرو می‌شود. این موضوع موجب افزایش راندمان موتور خودرو شده و در کاهش میزان مصرف سوخت تاثیر مثبتی دارد. گرانروی این روغن موتور10W40 است که موجب می‌شود به‌راحتی بتوان از آن در آب‌وهوای گرم و سرد (چهار فصل سال) استفاده کرد."
    },
    {
      "name": "ابزار همه کاره بوش ",
      "brand": "Bosch",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/aea6c705c60d003fc7214481c15c304c0821e829_1659161475.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 400000,
      "quantity": 5,
      "createdAt": 1643373068134,
      "id": 9,
      "category": "ابزار برقی",
      "subcategory": "ابزار همه کاره برقی، شارژی و دستی",
      "description ": "شاید بسیاری از مردم در دنیا کمپانی بوش را برترین برند در زمینه تولید لوازم خانگی و ابزار آلات صنعتی بدانند . ولی واقعیت این است که این شرکت در بیشتر زمینه های تولیدات صنایع پزشکی نفت و گاز و بسیاری از صنایع با نام های تجاری دیگر جز برترین ها بوده است . یکی دیگر از زمینه های طراحی و تولیدی این شرکت در زمینه تولید متعلقات و بخصوص ابزارهای دستی است که می توان گفت در این راه هم بوش بی رقیب بوده است. ابزار همه کاره بوش مدل حرفه ای یکی از بهترین مجموعه های همه کاره می باشد. انبر همه کاره بوش مدلحرفه ای یکی از محصولات جدید شرکت بوش آلمان می باشد . این انبر کارآمد درابعاد یک انبردست معمولی طراحی گردیده که به کمترین فضا را اشغال نماید ولی ابزار بسیار کار آمد و کاربردی باشد این محصول دارای قابلیت مختلف می باشد مانند انبردست،دمباریک،سیم چین،چاقو،چاقو دنداده دار،اره،دو مدل پیچ گوشتی،درب بازکن بطری،درب باز کن کنسرو،سوهان انبر چند کاره بوش مدل حرفه ای را میتواند یکی از کار آمدترین و یکی از اصلی ترین ملزومات خودرو،موتورسیکلت،دوچرخه،کوه نوردان،منزل ،محل کار و ....... دانست زیرا به راحتی قابل حمل بوده و کمترین فضا را اشغال می نماید و به راحتی می تواند نیازهای کاربر خود را مرتفع نماید"
    },
    {
      "name": "ابزار چندکاره مدل M20",
      "brand": "M12",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/2b5fd8ee0f0c284797bc2bdf29896e5e0b7fe94e_1669807771.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 800000,
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 10,
      "category": "ابزار برقی",
      "subcategory": "ابزار همه کاره برقی، شارژی و دستی",
      "description ": "ابزار های چندکاره ، به خاطر حجم کم، نسبت به نمونه های ساده، وزن کمتر و انجام چندین کار در یک وسیله و کیفیتهای خوب، همیشه خواهان زیادی داشته است. مولتی تولز FIXR ، با طول 8.5 سانتیمتر و عرض 2.5 سانتیمتر، کوچک و کمجا است. وزن محصول 38 گرم است. مولتی تولز FIXR ، 20 ابزار را در خود جا داده است. با این حساب جزو بهترینهاست. ساختار مولتی تولز FIXR : بدنه اصلی فیکسر از استیل محکم و یک تکه ای به ضخامت 3 میلیمتر ساخته شده است. کارهایی که بر عهده پلتفرم یا همین پایه اصلی است؛ 15 عدد و به شرح زیر است: 1- خط کش با طول 5 سانتیمتر 2- آچار شماره 10 3- آچار شماره 12 4- آچار شماره 14 5- میخ کش 6-جعبه باز کن(Box Opener): این بخش در انتهای گجت قرار دارد و به صورت یک منحنی دندانه دار است. 7- آچار شماره 8 : که به صورت یک سوراخ و در انتهای پلتفرم قرار دارد. 8- آچار شماره 6: به صورت یک سوراخ و در کنار آچار شماره 8 میباشد. 9- در باز کن : 10- کارابینر 11- پیچ گوشتی دو سو و کوچک 12- پیچ گوشتی دو سو و بزرگ و فلت 13- آچار پره دوچرخه 14- سوهان ناخن: در پشت پلتفرم قرار دارد. 15- تیغ : تیز و برنده است. در کنار آچار شماه 10 قرار دارد. بر روی این پلتفرم، یک صفحه چرخان قرار دارد که مسئولیت انجام 5 عملکردِ ابزاری را بر عهده دارد. صفحه چرخان بسیار زیبا و چرخان و بسیار هوشمندانه ساخته شده است.صفحه به هنگام چرخیدن، زمانی که یک ابزار از لبه پلتفرم، بیرون می آید و آماده استفاده است، به طور اتومات و با یک صدایِ تلقِ کوچک قفل میشود. در یک چرخش کاملِ صفحه، 8 مرتبه صفحه قفل شده و این صدا را میشنوید. این صفحه چرخان به رنگ طلایی است. این 5 عمل به شرح زیر است: 1- سیم لخت کن (Wire Stripper) : به صورتِ یک هفت و بین آچار 8 و 6 قرار دارد. 2- پاک کننده زیر ناخن 3.4.5- پیچگوشتی به ابعادِ کوچک، متوسط و کمی بزرگتر، به شکلهای دوسو و چهارسو ابعاد :254 × 83 سانتی‌متر وزن :45 گرم طول بلند ترین تیغه :83 میلی متر تعداد عملکرد :20 عدد می باشد"
    },
    {
      "name": "اره زنجیری بنزینی اشتیل",
      "brand": "Stihl",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/32d6f79494d1edad470ee41bf17359e2c4f74c36_1637570618.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 4000000,
      "quantity": 3,
      "createdAt": 1643373068134,
      "id": 11,
      "category": "ابزار برقی",
      "subcategory": "ابزار برش و تراشکاری",
      "description ": "ره زنجیره ای یا اره موتوری یا اره برقی از نام های دیگر اره های بنزینی هستند، این ابزار یکی از مهمترین ابزارآلات یک باغبان حرفه ای محسوب می شود.اره بنزینی زنجیری اشتیل GS58 یکی از پرکاربردترین این نوع اره ها است. اره های زنجیره ای با توجه به نوع سوخت به دو دسته اره زنجیره ای برقی و بنزینی تبدیل می شوند. اره های بنزینی به دلیل دردسترس بوده و نبود محدودیت پرفروش تر از اره های برقی هستند. اره های زنجیره ای معمولا دو سرعته هستند و کاربر می تواند گشتاور اره را تنظیم کند. اره بنزینی زنجیری اشتیل GS58 دارای تیغه ای به طول 52 سانت و و موتور قدرتمند با 3 اسب بخار قدرت می باشد که به راحتی نیاز هر کاربری را برطرف خواهد کرد.حجم موتور استفاده شده در این مدل 52 سی سی می باشد. اره بنزینی زنجیری طرح اشتیل وزنی معادل 5 کیلوگرم دارد که جزء دستگاه های سبک محسوب می شود و علاوه بر راحتی کاربر سرعت و دقت عمل را نیز بالا می برد. از جمله ویژگی های ااره بنزینی زنجیری اشتیل GS58 روغن کاری اتوماتیک دستگاه و کاربرات تایوانی استفاده شده در آن است . این مدل دارای استارت هندلی روان و کلاج است. همچنین دارای کیف حمل مخصوص،عینک ایمنی جهت امنیت بیشتر و لوازم جانبی کامل می باشد"
    },
    {
      "name": "اره فارسی بر رونیکس",
      "brand": "Ronix",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/4f9dfe884925a761080cfcaa25daab0496222167_1617715127.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 5000000,
      "quantity": 4,
      "createdAt": 1643373068134,
      "id": 12,
      "category": "ابزار برقی",
      "subcategory": "ابزار برش و تراشکاری",
      "description ": "اره فارسی بر ثابت رونیکس 5100 با موتور پرقدرت 1450 وات دارای آرمیچرها و بالشتک های صنعتی با کیفت تولید شده با دستگاه های تمام اتوماتیک و دارای استاندارد CE اروپا تولید شده و همگی قطعات استفاده شده در این اره توسط ماشین های CNC پیشرفته تولید شده تا در هنگام برشکاری به نهایت دقت و ظرافت زوایا و حالات متناسب با نیاز کاربر دست یابد، همچنین قطعات به کار گرفته شده در موتور  این دستگاه باعث شده که اره فارسی بر رونیکس یک اره بادوام و پرقدرت صنعتی در بازار محسوب شود"
    },
    {
      "name": "دستگاه جوش تفنگی 400 آمپر باس",
      "brand": "Boos",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/6b0cbcd0cabdf026ef908f11187de20699f560dc_1655888714.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 3000000,
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 13,
      "category": "ابزار برقی",
      "subcategory": "ابزار اتصال و جوش",
      "description ": "دستگاه جوش تفنگی باس BOSS از انواع دستگاه‌های جوش رکتیفایر است که مجهز به تکنولوژی IGBT بوده و به لحاظ ظاهری نیز شبیه به دریل است. تفاوت اصلی اینورتر جوش تفنگی BOSS با دیگر دستگاه‌های جوش حذف شدن انبر جوشکاری است. دستگاه جوش اینورتر تفنگی BOSS این قابلیت را دارد که با کمک آن بتوانیم از الکترود‌های مختلف در تمامی قطرهای آن استفاده کنیم و سرعت کار را نیز با سرعت انجام دهیم. انبر جوش که در دستگاه‌های جوش قبلی یک وسیله جانبی است در دستگاه جوش تفنگی حذف گردیده است و این دستگاه در واقع نسل جدیدی از دستگاه‌های جوشکاری است که با وزن کم طراحی ،تولید و به بازار عرضه می‌شود. مزایای دستگاه جوش تفنگی دستگاه جوش تفنگی دارای مزیت‌ها و ویژگی‌های زیادی است که این دستگاه جوش اینورتر تفنگی را به یک وسیله کاربردی تیدیل کرده است ."
    },
    {
      "name": "دستگاه جوش 950 آمپر مدل",
      "brand": "Arc",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/ab02dcaf20e023217c824d1f343f126c9534d055_1634630126.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 4000000,
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 14,
      "category": "ابزار برقی",
      "subcategory": "ابزار اتصال و جوش",
      "description ": "در بازار انواع دستگاه جوش وجود دارد و شرکت های زیادی به ساخت و تولید آن پرداخته اند. شرکت ماکیتا نیز یکی از شرکت های پرچم دار می باشد که در زمینه ابزار آلات صنعتی محصولاتی را وارد بازار کرده است. دستگاه جوشکاری ماکیتا یکی از محصولات خوش ساخت این شرکت می باشد که خوشبختانه توانسته طرفداران خود را راضی نگه دارد. این دستگاه جوشکاری ARC-950 Makita برخلاف دستگاه های سنتی که خیلی سنگین بودند و جابه جایی آن ها مشکل بود، سبک است و به راحتی جابه جا می شود و قدرت جوش و کیفیت بالایی دارد. با توجه به امکانات و کارایی خوب این دستگاه جوشکاری ARC-950 قیمت مناسبی دارد و یکی از وسایل کاربردی است که در صنعت جوشکاری و حرفه های دیگر صنعتی مورد استفاده قرار می گیرد"
    },
    {
      "name": "دستگاه برش کاشی و سرامیک بر ایرانا",
      "brand": "Irana",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/d78500bccf7781e3fbbbf74358a514c00c667c1f_1638277841.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 630000,
      "quantity": 8,
      "createdAt": 1643373068134,
      "id": 15,
      "category": "ابزار غیربرقی",
      "subcategory": "ابزار دستی",
      "description ": "سرامیک بر ایرانا مدل TP-70CMدارای طول برش 70 سانتی متری است. این محصول تولید کشور ایران است ولی از تیغه ای کره ای برای بالا رفتن کیفیت برش در آن به کار گرفته شده است. جنس این محصول بسیار با کیفیت بوده و جنس کف دستگاه از جنس ورق پرس شده می باشد. این دستگاه سرامیک بر ابزاری دقیق و بدون خطا می باشد. وزن سبک این ابزار باعث می شود که کاربر به راحتی آن را حمل و جا به جا کند. این ابزار مناسب برش کاشی و سرامیک می باشد. همانطور که می دانید کاشی و سرامیک از مصالح پر کاربرد در نما سازی ساختمان ها و داخل ساختمان ها می باشد. صنعت کاشی سازی و سرامیک سازی، صنعتی مهم است که در آن انواع مختلفی کاشی و یا سرامیک طراحی و تولید می شوند. کاشی و سرامیک از مصالحی هستند که آسیب پذیر بوده و به راحتی و به سرعت لب پر می شود. بنابراین برای برش کاشی و سرامیک باید از ابزاری استفاده کرد که از کیفیت بالایی برخوردار باشد تا مانع از لب پر شدن آن ها شود. در کاشی برهای دستی با حرکت بازوی سرامیک بر و حرکت تیغه آن بر روی سطح کاشی و یا سرامیک عملیات برش کاری انجام می شود. دستگاه سرامیک بر دستگاهی ساده است ولی در عین حال از قدرت بالایی برخوردار است. کاربر باید در ابتدا اندازه سرامیک خود را مشخص کند سپس اقدام به برش نماید. این ابزار دارای دسته ای است که باعث می شود به وسیله آن فشاری اعمال شود تا برش کاشی تا امتداد ریل ها صورت بگیرد. تیغه این دستگاه از اهمیت زیادی برخوردار است زیرا در صورت مرغوب نبودن باعث لب پر شدن کاشی و یا سرامیک می شود و در این صورت دیگر کاشی قابل استفاده نیست"
    },
    {
      "name": "ویبره سرامیک و کاشی شارژی تیتان پرو",
      "brand": "Titan Pro",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/fdd065ee568a7995fb7a610a7e9e728f3f69c97b_1658267809.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 4000000,
      "quantity": 7,
      "createdAt": 1643373068134,
      "id": 16,
      "category": "ابزار غیربرقی",
      "subcategory": "ابزار دستی",
      "description ": "کاشی کاری، نصب سرامیک و سنگ کاری ساختمان ها از کارهای سخت و نیروبر است، که در گذشته برای انجام آن از ابزارهای ساده و ابتدایی مثل چکش های پلاستیکی برای صاف کردن و یکسان نمودن ضخامت ملات و نصب و چسباندن محکم تر کاشی ها استفاده می شد، این روش نیرو و توان زیادی از افراد می گرفت و کیفیت چندانی هم نداشت. برند تیتان پرو از تولید کنندگان ماهر و باسابقه ابزراآلات صنعتی باکیفیت و ماندگار بوده که محصولات خود را با کارایی و قدرت بالا و قیمت مناسب و منصفانه در اختیار کاربران خود قرار می دهد. این بار محصولی از این برند را معرفی می کنیم که برای کاشی کاری، نصب سرامیک و کفپوش های مختلف به کار می رود و چیزی نیست جز ویبره سرامیک شارژی CTL150، که کاشی کارها می توانند آن را برای کوبیدن و نصب کاشی و یا صاف و یک دست نمودن ملات زیر کاشی ها مورد استفاده قرارا دهند و سرعت و دقت کار خود را به میزان زیادی بالا ببرند و کار را نیز راحت تر و کم زحمت تر به انجام رسانند. چکش ویبره کاشی تیتان پرو CTL150 از انواع پرتابل یا قابل جمل بوده و مجهز به باتری لیتیوم یون 16.8 ولتی است، که کارایی و راندمان بالا، نرخ شارژ پایین و طول عمر بالایی نیز دارد. این محصول از صفحه دیسک 12 سانتی متری بهره برده و مناسب برای کاشی های 02-80 سانتی متری می باشد و دور موتور آن 5000-15000 دور دقیقه بوده و قابلیت تغییر سرعت را نیز دارد و ویبره دارای 6 درجه مختلف است که به تناسب کار مورد نظر قابل تنظیم است. این محصول همچنین مجهز به گیره کاشی برای حمل آسان و ضامن گیره نیز می باشد. نحوه کار دستگاه به این صورت است که برای روشن کردن (خاموش کردن) دستگاه کافیست دکمه ی پاور دستگاه را 3-5 ثانیه نگه دارید. سپس با گرفتن اهرم، دستگاه را روی کاشی یا سرامیک قفل میشود و سپس با فشردن کلید ویبره، دستگاه شروع به ویبره و فیکس کردن کاشی میکند، با رها کردن کلید ویبره دستگاه، ویبره متوقف میشود و با رها کردن اهرم، دستگاه از تایل یا سرامیک جدا میشود. با هر بار شارژ دستگاه قادر به انجام 8 ساعت کار بدون وقفه هستید. همچنین در صورتی که فراموش کنید دستگاه را خاموش کنید، دستگاه بو صورت اتوماتیک پس از 30 دقیقه خاموش می شود. ساخت و پردازش این دریل بتن کن با بالاترین کیفیت متریال تحت نظارت شرکت انگلیسی در کشور چین صورت گرفته است."
    },
    {
      "name": "جعبه ابزار رونیکس",
      "brand": "Ronix",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/b50d66668f86dbab8ddaa833f5388db06130e9ea_1613802686.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 365000,
      "quantity": 7,
      "createdAt": 1643373068134,
      "id": 17,
      "category": "ابزار غیربرقی",
      "subcategory": "نظم دهنده ابزار",
      "description ": "این جعبه ابزار تمام فلزی، از ورقه‌ی فولادی ضد زنگ مرغوب ساخته شده است و تمامی قسمت‌های آن به وسیله‌ی پین‌هایی بادوام و باکیفیت، به صورت محکم و منظم به هم متصل شده اند تا محل مطمئن و جاداری را برای انواع ابزار شما فراهم کنند. دسته‌ی فلزی این جعبه ابزار رونیکس، در قسمت میانی خود دارای یک دستگیره‌ی پلاستیکی ABS خوشدست به طول 11.5 سانتیمتر است که به خاطر جنس خوب خود و داشتن جای قرارگیری انگشت، حمل و نقل جعبه را به راحتی و بدون فشار و خستگی دست انجام در پی دارد. روکش بدنه‌ی این جعبه ابزار رونیکس فلزی، رنگ کوره ای الکترواستاتیک است. این روش رنگ کاری ویژه و کاربردی، علاوه بر دوام بدنه، جعبه را ضد خش و خراشیدگی می‌کند. درب بالایی و اصلی این جعبه ابزار به صورت اتوماتیک است و به شکل کاملا منظم باز و بسته می‌شود. این جعبه ابزار سه طبقه، مجموعا دارای 5 محفظه یعنی 4 محفظه‌ی کوچکتر با ابعاد 4.5×10×30 سانتیمتر و یک محفظه‌ی بزرگتر با ابعاد 10×20×30 سانتیمتر است. این جعبه ابزار سایز 30 سانتی، در وزن مناسب 3525 گرم و ابعاد21×20.5×30 عرضه شده است."
    },
    {
      "name": "جعبه ابزار صامو پرشین ",
      "brand": "Samo Pershian",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/385623.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 74000,
      "quantity": 10,
      "createdAt": 1643373068134,
      "id": 18,
      "category": "ابزار غیربرقی",
      "subcategory": "نظم دهنده ابزار",
      "description ": "در صورت نداشتن کیف یا جعبه‌ای برای نگهداری از ابزار، وقتی به سراغ آن‌ها در صندوق‌عقب خودرو یا انباری منزل می‌روید با صحنه‌ی ناخوشایندی مواجه می‌شوید و ممکن است برای پیدا کردن وسیله‌ی موردنیاز خود زمان زیادی را صرف کنید. راه‌ حل مناسب استفاده از جعبه‌ ابزاری صامو پرشین با کد 200 است.  این محصول با ابعاد 33 × 18 × 16سانتی‌متر، یک جعبه‌ابزار بزرگ به‌حساب می‌آید. بارزترین ویژگی این جعبه پلاستیکی، دو قفل فلزی بسیار محکم است. دو محفظه‌ی درپوش دار کوچک روی درب این جعبه قرار دارد که برای نگهداری از اجسام کوچک در نظر گرفته‌شده است. این جعبه‌ابزار مجهز به دستگیره‌ای تاشو است. وقتی درب این جعبه‌ی ابزار را باز کنید، یک سینی قابل‌حمل را می‌بینید که مخصوص حمل تعداد محدودی از ابزار است. محفظه اصلی و پلاستیکی بزرگی هم با برداشتن سینی پرتابل مشاهده خواهد شد. شما با تهیه این محصول، می‌توانید از تعداد زیادی از ابزارهایی که در اختیاردارید، نگهداری کنید."
    },
    {
      "name": "گل‌خانه خانگی ایکیا ",
      "brand": "Ikiea",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/5a6624cef147760ccfe2d9b4d1fb66c12b4be073_1623683253.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 700000,
      "quantity": 5,
      "createdAt": 1643373068134,
      "id": 19,
      "category": "لوازم باغبانی",
      "subcategory": "گل‌خانه خانگی",
      "description ": "این گلخانه فضایی مناسب برای بذر گیاهان و رشد و جوانه زدن فراهم میکند"
    },
    {
      "name": "گلدان مدل فلزی زیره ",
      "brand": "Ziere",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/ff72400ce60afae3f94a021349440c23f5c6a493_1673271979.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 300000,
      "quantity": 9,
      "createdAt": 1643373068134,
      "id": 20,
      "category": "لوازم باغبانی",
      "subcategory": "گل‌خانه خانگی",
      "description ": "گلدان‌های فلزی به تازگی رواج پیدا کرده است و ظاهر زیبایی به گیاه شما میدهد. مزیتی که گلدان‌های فلزی دارد استفاده مجدد آنهاست، که بهترین راه برای صرفه‌جویی در هزینه‌هاست. گلدان فلزی مدل Pg22 از جنس آلومینیوم می باشد، بنابراین زنگ نمی زند و دارای رنگ ثابت است و این امکان را برای ما فراهم می‌سازند که سال‌های سال بتوانیم از آنها استفاده کنیم. همچنین این گلدان دارای سوراخ زهکشی می باشد و آب اضافی بعد از آبیاری از طریق این سوراخ ها به داخل زیرگلدانی طلایی که از جنس آلومینیوم می باشد منتقل می شود."
    },
    {
      "name": "بیل تاشو چند کاره",
      "brand": "Bil",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/3370804.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 97000,
      "quantity": 19,
      "createdAt": 1643373068134,
      "id": 21,
      "category": "لوازم باغبانی",
      "subcategory": "ابزارآلات باغبانی",
      "description ": "دارای تیغه اره مانند برای بریدن گیاهان و ... دارای ابزار کلنگ مانند برای کندن و زیرو رو کردن خاک دارای قطب نما در انتها دسته دارای کیف پارچه ای قابل حمل"
    },
    {
      "name": "کود گل و گیاه تی ان تی",
      "brand": "Tnt",
      "image": [
        "https://dkstatics-public.digikala.com/digikala-products/896b0e918fb7f5b029f42a2b80a46827371245a8_1617847665.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90"
      ],
      "price": 97000,
      "quantity": 6,
      "createdAt": 1643373068134,
      "id": 22,
      "category": "لوازم باغبانی",
      "subcategory": "ابزارآلات باغبانی",
      "description ": "برای اینکه گیاه بتواند رشد مناسبی داشته باشد؛ لازم است تا علاوه بر کنترل شرایط محیطی، مواد مغذی کافی و قابل جذب را در اختیار گیاه قرار دهید. کود ارگانیک گل و گیاه تی ان تی مدل پرمیوم علاوه بر حفظ رطوبت و ایجاد تخلخل مناسب برای خاک، به واسطه دارا بودن ماکرو و میکرو المان های مورد نیاز گیاه، سبب می شود تا گیاه شما همواره رشد خوبی داشته و شاداب بماند. محصول حاضر کاملا ارگانیک، بدون بو، بدون بذر علف هرز و دارای مواد غذایی مورد نیاز گیاه شامل N، P، K، Ca، Cu، Zn، Fe و... می باشد. از کود ارگانیک گل و گیاه تی ان تی مدل پرمیوم می توان در زمین های چمن، باغ و باغچه استفاده کرد. همچنین می توان با نسبت معین با توجه به نوع گیاه با خاک گلدان خود ترکیب کنید و دیگر نیازی به هزینه اضافی برای محلول های غذایی که اکثرا پایه شیمیایی دارند؛ نخواهد بود. توجه داشته باشید که بعد از استفاده از کود ارگانیک گل و گیاه تی ان تی مدل پرمیوم به هیچ عنوان از کود و یا محلول های غذایی دیگر استفاده نکنید؛ زیرا این محصول از نظر مواد مغذی گیاه کامل بوده و بکار بردن مواد دیگر ممکن است برای گیاه سمیت ایجاد کند. همچنین لازم است پس از استفاده از این محصول، برای اولین بار، آبیاری کافی و مناسب انجام شود"
    }
  ],

  "category": [
    {
      "id": 1,
      "name": "لوازم خودرو"
    },
    {
      "id": 2,
      "name": "ابزار برقی"
    },
    {
      "id": 3,
      "name": "ابزار غیربرقی"
    },
    {
      "id": 4,
      "name": "لوازم باغبانی"
    }
  ],
  "subcategory": [
    {
      "id": 1,
      "name": "واکس، پولیش و تمیزکننده خودرو",
      "category": 1
    },
    {
      "id": 2,
      "name": "مکمل سوخت و روغن خودرو",
      "category": 1
    },
    {
      "id": 3,
      "name": "تیغه برف پاک کن",
      "category": 1
    },
    {
      "id": 4,
      "name": "روغن موتور",
      "category": 1
    },
    {
      "id": 5,
      "name": "ابزار همه کاره برقی، شارژی و دستی",
      "category": 2
    },
    {
      "id": 6,
      "name": "ابزار برش و تراشکاری",
      "category": 2
    },
    {
      "id": 7,
      "name": "ابزار اتصال و جوش",
      "category": 2
    },
    {
      "id": 8,
      "name": "ابزار دستی",
      "category": 3
    },

    {
      "id": 9,
      "name": "نظم دهنده ابزار",
      "category": 3
    },
    {
      "id": 10,
      "name": "گل‌خانه خانگی",
      "category": 4
    },
    {
      "id": 11,
      "name": "ابزارآلات باغبانی",
      "category": 4
    }
  ],
  "orders": [
    {
      "username": "پدرام",
      "lastname": "صادقی",
      "address": "تهران میدان آزادی ",
      "phone": "09032855606",
      "expectAt": 1648771200000,
      "products": [
        {
          "id": 4,
          "name": "MacBook Air MGN63 2020",
          "count": "1",
          "price": "10275000",
          "image": "b7b1754d9e82674138512445576bba26"
        }
      ],
      "prices": 10275000,
      "delivered": "false",
      "createdAt": 1646158398160,
      "id": 1
    }
  ],
  "whoami": {
    "name": "Ahmad Movahedi",
    "username": "admin",
    "password": "admin",
    "role": "admin"
  },
  "users": [
    {
      "name": "Ahmad Movahedi",
      "username": "admin",
      "password": "Admin111",
      "role": "admin"
    }
  ],
  "protection": {
    "products.get": false,
    "orders.post": false,
    "products.post": false,
    "orders.get": false,
    "orders.patch": false,
    "upload.post": false,
    "upload": true,
    "orders": "admin",
    "products": "admin",
    "users": "admin",
    "protection": "admin"
  }
}
